Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1120_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien Nuorisoneuvosto hakee määräaikaista projektityöntekijää
sme: Sámedikki Nuoraidráđđi ohcá mearreáigásaš prošeaktabargi

source: ajalle 1.11.2015–31.1.2016, tai sopimuksen mukaan.
sme: áigodahkii 1.11.2015–31.1.2016, dahje soahpamuša mielde.

source: Nuorisoneuvosto on saanut erillisrahoituksen Oahppoofelaš-hankkeen toteuttamiseksi.
sme: Nuoraidráđđi lea ožžon sierraruhtadeami Oahppoofelaš-prošeavtta ollašuhttima várás.

source: Hankkeen tarkoituksena on selvittää, millä aloilla on nyt ja tulevaisuudessa työpaikkoja saamelaisten kotiseutualueella, millä aloilla on tarvetta saamenkielisille työntekijöille sekä minkälaisia töitä voi tehdä täysin etänä.
sme: Prošeavtta ulbmilin lea čielggadit, main surggiin leat dál ja boahtteáiggis bargosajit sámiid ruovttuguovllus, main surggiin lea dárbu sámegielat bargiide ja makkár bargguid sáhttá bargat ollásit gáiddusin.

source: Projektityöntekijän tehtävänä on tehdä edellä mainittu selvitys.
sme: Prošeaktabargi bargun lea dahkat ovddabealde máinnašuvvon čielggadusa.

source: Selvityksestä painatetaan Oahppoofelaš-infovihko, jota jaetaan nuorille.
sme: Čielggadusas deaddiluvvo Oahppoofelaš-infogihppa, maid juohkit nuoraide.

source: Tehtävän menestyksellistä hoitamista edesauttavat kokemus selvitysten ja tutkimusten tekemisestä, saamen kielen taito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti.
sme: Barggu menestuvvi dikšuma veahkehit vásáhus čielggadusaid ja dutkamušaid bargamis, sámegiela dáidu, buorit adg-dáiddut ja lassin máhttu bargat iešráđálaččat.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / IV mukaan, peruspalkka 1994,55 euroa / kk. Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási V / IV mielde, vuođđđobálká 1994,55 euro / mb. vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargovásáhusa mielde mearrášuvvi ahkelasit.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.10.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 19.10.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh. 010 839 3134.
sme: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, tel. 010 839 3134.

source: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
sme: Sámediggái sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja nuoraidráđđái www.samediggi.fi/nuorat.

source: Inarissa 29.9.2015 Saamelaiskäräjät
sme: Anáris 29.9.2015 Sámediggi
